
/* Class = "NSWindow"; title = "Colour Chooser"; ObjectID = "1"; */
"1.title" = "Renk Seçici";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "CMYK Sliders"; ObjectID = "41"; */
"41.title" = "CMYK Kaydırıcıları";

/* Class = "NSMenuItem"; title = "RGB Sliders"; ObjectID = "42"; */
"42.title" = "RGB Kaydırıcıları";

/* Class = "NSMenuItem"; title = "HSL Colour Wheel"; ObjectID = "43"; */
"43.title" = "HSL Renk Çarkı";

/* Class = "NSMenuItem"; title = "HSL Sliders"; ObjectID = "44"; */
"44.title" = "HSL Kaydırıcıları";

/* Class = "NSMenuItem"; title = "Hue"; ObjectID = "45"; */
"45.title" = "Renk tonu";

/* Class = "NSMenuItem"; title = "Lightness"; ObjectID = "46"; */
"46.title" = "Hafiflik";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "47"; */
"47.title" = "Doygunluk";

/* Class = "NSTextFieldCell"; title = "R:"; ObjectID = "51"; */
"51.title" = "R:";

/* Class = "NSTextFieldCell"; title = "G:"; ObjectID = "58"; */
"58.title" = "G:";

/* Class = "NSTextFieldCell"; title = "B:"; ObjectID = "66"; */
"66.title" = "B:";

/* Class = "NSTextFieldCell"; title = "C:"; ObjectID = "147"; */
"147.title" = "C:";

/* Class = "NSTextFieldCell"; title = "M:"; ObjectID = "154"; */
"154.title" = "M:";

/* Class = "NSTextFieldCell"; title = "Y:"; ObjectID = "162"; */
"162.title" = "Y:";

/* Class = "NSTextFieldCell"; title = "K:"; ObjectID = "170"; */
"170.title" = "K:";

/* Class = "NSTextFieldCell"; title = "L:"; ObjectID = "337"; */
"337.title" = "L:";

/* Class = "NSTextFieldCell"; title = "S:"; ObjectID = "338"; */
"338.title" = "S:";

/* Class = "NSTextFieldCell"; title = "H:"; ObjectID = "339"; */
"339.title" = "H:";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "351"; */
"351.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "B#:"; ObjectID = "356"; */
"356.title" = "B#: ";

/* Class = "NSTextFieldCell"; title = "G#:"; ObjectID = "357"; */
"357.title" = "G#: ";

/* Class = "NSTextFieldCell"; title = "R#:"; ObjectID = "358"; */
"358.title" = "R#: ";

/* Class = "NSTextFieldCell"; title = "#:"; ObjectID = "368"; */
"368.title" = "#:";

/* Class = "NSTextFieldCell"; title = "Intensity:"; ObjectID = "6IY-3g-LNZ"; */
"6IY-3g-LNZ.title" = "Şiddet:";

/* Class = "NSMenuItem"; title = "+4"; ObjectID = "7NR-Zw-07g"; */
"7NR-Zw-07g.title" = "+4";

/* Class = "NSMenuItem"; title = "+2"; ObjectID = "BUd-HT-Ii5"; */
"BUd-HT-Ii5.title" = "+2";

/* Class = "NSMenuItem"; title = "+1"; ObjectID = "F4y-wp-ktn"; */
"F4y-wp-ktn.title" = "+1";

/* Class = "NSMenuItem"; title = "+3"; ObjectID = "JhH-q7-Sch"; */
"JhH-q7-Sch.title" = "+3";

/* Class = "NSTextFieldCell"; title = "G:"; ObjectID = "QDt-31-H9T"; */
"QDt-31-H9T.title" = "G:";

/* Class = "NSTextFieldCell"; title = "B:"; ObjectID = "U9z-Dg-yg0"; */
"U9z-Dg-yg0.title" = "B:";

/* Class = "NSTextFieldCell"; title = "R:"; ObjectID = "Wd6-Ja-9ME"; */
"Wd6-Ja-9ME.title" = "R:";

/* Class = "NSTextFieldCell"; title = "32-bit:"; ObjectID = "rwX-e2-yFU"; */
"rwX-e2-yFU.title" = "32-bit:";

/* Class = "NSButtonCell"; title = "Relative to View"; ObjectID = "uA3-ry-hvL"; */
"uA3-ry-hvL.title" = "Görünüme Göre";
